/* Adobe Plugin Plist Files for Nudge */
/* Localized Strings for German */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "NudgeEN";
CFBundleDisplayName = "NudgeEN";
CFBundleGetInfoHTML = "NudgeEN version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleGetInfoString = "NudgeEN version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleShortVersionString = "NudgeEN version 21.1.0";
